say_electrify <- function(){
  sensei <- "ᕕ(◠ڼ◠)ᕗ" 
  text <- paste0(
    "\t_________________________________________________________________________________________________\n",
    "\t|对着柚鸟夏冲了                                                                                   |\n", 
    "\t|我今年20岁，一开始就是看柚鸟夏的本子，感觉真是一见钟情                                               |\n",
    "\t|我特别喜欢柚鸟夏这种画风，柚鸟夏的声音和模样非常戳我xp，我太喜欢了                                     |\n",
    "\t|那个贫乳身材，还有她的黑色丝袜，真是每一次都烙印在我的心中                                            |\n",
    "\t|我基本上对着她冲，一天三次，我也不知道我这是不是有心理障碍，但我知道这肯定不对，我想问一下家人们我该怎么做 |\n",
    "\t|我到底该不该继续，我知道他是虚拟的，但我真的好喜欢她，现在python和c++我也不写了，我就每天盯着柚鸟夏看🥵  |\n",
    "\t/¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯¯"
  )
  
  paste(text, sensei, "", sep="\n")
}
